{
    "version": "1.0.0",
    "data": [
        {},
        {},
        {
            "img": "images/touxiang.jpg",
            "title": "Motoko Eio",
            "content": "Graduated from University of Tokyo.Used to be an economic adviser to the Bank of Japan.Participating in the formulation of monetary policy of Japan"
        },
        {
            "img": "images/hexagon/test.jpg",
            "title": "Jason Fang",
            "content": "Founding Partner of Sora Ventures.Used to work for Fenbu-shi Capital and Juzhen Financials. Mentor at Alchemist Accelerator and Startupbootcamp in Silicon Valley"
        },
        {},
        {
            "img": "images/hexagon/test2.jpg",
            "title": "Jim De Wild",
            "content": "Famous venture capitalist and management educator.Used to manage and invest over $5 billion.Doctor of political science and tenured professor at McGill University."
        },
        {
            "img": "images/touxiang.jpg",
            "title": "Anthony Diiorio",
            "content": "Famous founder of the JAXX wallet and co-founder of Ethereum.Senior cryptocurrency investor.Serial entrepreneur, VC, community organizer, and thought leader in the field of decentralized technologies"
        },
        {},
        {
            "img": "images/touxiang.jpg",
            "title": "Alex Mashinsky",
            "content": "Early developer of VoIP protocol.One of the leading evangelists of web-based exchanges.Prominent entrepreneur who has founded several companies over the years, including GroundLink, Transit Wireless, Elematics and Arbinet"
        },
        {
            "img": "images/touxiang.jpg",
            "title": "Hon. Ernie Eves",
            "content": "Founder and President of GIC group.Rich experience in investment and management.Has a very unique understanding and insight to the foreign exchange market, international trade and monetary policy"
        },
        {
            "img": "images/hexagon/test.jpg",
            "title": "Guy Benartzi",
            "content": "Founder of Bancor.Famous figure in blockchain industry.Has been active in the blockchain sector since 2012 and has helped introduce numerous local currencies, including Ithacash in New York and Heart Market in Tel Aviv"
        },
        {
            "img": "images/touxiang.jpg",
            "title": "Patrick Dai",
            "content": "Dropout from the Chinese Academy of Sciences.Used to work for Alibaba Group.Rich experience in the development of blockchain technology and management and striving to push the blockchain technology to mainstream at an early date"
        },
        {
            "img": "images/hexagon/test2.jpg",
            "title": "Rich Robb",
            "content": "Professor of Finance at Columbia University.PhD in Business Economics.Global head of the derivatives and securities subsidiaries of the Dai-Ichi Kangyo Bank, Ltd."
        },
        {
            "img": "images/touxiang.jpg",
            "title": "James Pesando",
            "content": "Graduated from the Economics Department of Harvard.Famous macroeconomist working as research associate at National Bureau of Economic Research.Thorough research to monetary policy and Hayek theory"
        },
        {},
        {},
        {}
    ]
}